{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "Ā": 177,
      "ā": 178,
      "Ă": 179,
      "ă": 180,
      "Ą": 181,
      "ą": 182,
      "Ć": 183,
      "ć": 184,
      "Ĉ": 185,
      "ĉ": 186,
      "Ċ": 187,
      "ċ": 188,
      "Č": 189,
      "Ď": 190,
      "ď": 191,
      "Đ": 192,
      "đ": 193,
      "Ē": 194,
      "ē": 195,
      "Ĕ": 196,
      "ĕ": 197,
      "Ė": 198,
      "ė": 199,
      "Ę": 200,
      "ę": 201,
      "Ě": 202,
      "ě": 203,
      "Ĝ": 204,
      "ĝ": 205,
      "Ğ": 206,
      "ğ": 207,
      "Ġ": 208,
      "ġ": 209,
      "Ģ": 210,
      "ģ": 211,
      "Ĥ": 212,
      "ĥ": 213,
      "Ħ": 214,
      "ħ": 215,
      "Ĩ": 216,
      "ĩ": 217,
      "Ī": 218,
      "ī": 219,
      "Ĭ": 220,
      "ĭ": 221,
      "Į": 222,
      "į": 223,
      "İ": 224,
      "ı": 225,
      "Ĳ": 226,
      "ĳ": 227,
      "Ĵ": 228,
      "ĵ": 229,
      "Ķ": 230,
      "ķ": 231,
      "ĸ": 232,
      "Ĺ": 233,
      "ĺ": 234,
      "Ļ": 235,
      "ļ": 236,
      "Ľ": 237,
      "ľ": 238,
      "Ŀ": 239,
      "ŀ": 240,
      "Ł": 241,
      "ł": 242,
      "Ń": 243,
      "en": 244,
      "er": 245,
      "ch": 246,
      "Ġd": 247,
      "ei": 248,
      "un": 249,
      "ie": 250,
      "st": 251,
      "in": 252,
      "an": 253,
      "Ġs": 254,
      "ein": 255,
      "ich": 256,
      "es": 257,
      "au": 258,
      "ĠS": 259,
      "Ġun": 260,
      "Ã¼": 261,
      "Ġw": 262,
      "on": 263,
      "ge": 264,
      "al": 265,
      "te": 266,
      "Ã¤": 267,
      "Ġm": 268,
      "Ġund": 269,
      "Ġdie": 270,
      "ung": 271,
      "sch": 272,
      "ar": 273,
      "it": 274,
      "Ġv": 275,
      "as": 276,
      "Ġein": 277,
      "Ġb": 278,
      "el": 279,
      "or": 280,
      "Ġder": 281,
      "ĠA": 282,
      "at": 283,
      "ĠD": 284,
      "ĠB": 285,
      "Ġz": 286,
      "Ġi": 287,
      "Ġn": 288,
      "hr": 289,
      "ten": 290,
      "Ġau": 291,
      "ur": 292,
      "gen": 293,
      "em": 294,
      "der": 295,
      "ĠM": 296,
      "Ġf": 297,
      "Ġh": 298,
      "Ġin": 299,
      "ter": 300,
      "ĠE": 301,
      "den": 302,
      "ĠF": 303,
      "ĠK": 304,
      "Ġk": 305,
      "et": 306,
      "Ã¶": 307,
      "ĠG": 308,
      "ĠW": 309,
      "ĠP": 310,
      "Ġzu": 311,
      "lich": 312,
      "ab": 313,
      "ti": 314,
      "ir": 315,
      "ol": 316,
      "ach": 317,
      "Ġg": 318,
      "le": 319,
      "am": 320,
      "Ã¼r": 321,
      "ĠT": 322,
      "de": 323,
      "ĠH": 324,
      "ĠI": 325,
      "eit": 326,
      "ck": 327,
      "Ġdas": 328,
      "ĠV": 329,
      "ber": 330,
      "Ġge": 331,
      "ier": 332,
      "ĠL": 333,
      "ĠR": 334,
      "Ġden": 335,
      "Ġmit": 336,
      "ro": 337,
      "is": 338,
      "Ġer": 339,
      "il": 340,
      "icht": 341,
      "Ġan": 342,
      "us": 343,
      "re": 344,
      "om": 345,
      "Ġvon": 346,
      "Ġist": 347,
      "ig": 348,
      "Ġauf": 349,
      "um": 350,
      "ra": 351,
      "ut": 352,
      "sen": 353,
      "âĢ": 354,
      "ÃŁ": 355,
      "eh": 356,
      "Ġal": 357,
      "isch": 358,
      "and": 359,
      "ĠfÃ¼r": 360,
      "Ġver": 361,
      "ĠN": 362,
      "se": 363,
      "ann": 364,
      "Ġo": 365,
      "rei": 366,
      "Ġim": 367,
      "Ġl": 368,
      "ben": 369,
      "len": 370,
      "ent": 371,
      "ĠZ": 372,
      "Ġ1": 373,
      "ĠU": 374,
      "ft": 375,
      "Ġsich": 376,
      "nen": 377,
      "ion": 378,
      "Ġnicht": 379,
      "Ġwir": 380,
      "Ġbe": 381,
      "ĠSch": 382,
      "Ġsch": 383,
      "ser": 384,
      "och": 385,
      "Ġ(": 386,
      "..": 387,
      "men": 388,
      "Ġaus": 389,
      "ĠSt": 390,
      "ĠVer": 391,
      "Ġ2": 392,
      "ĠJ": 393,
      "ind": 394,
      "Ġeine": 395,
      "Ġp": 396,
      "Ġdes": 397,
      "eu": 398,
      "ff": 399,
      "ahr": 400,
      "kt": 401,
      "ĠC": 402,
      "Ġauch": 403,
      "ag": 404,
      "Ġes": 405,
      "sp": 406,
      "Ġdem": 407,
      "ehr": 408,
      "ĠSie": 409,
      "sten": 410,
      "ell": 411,
      "Ġbei": 412,
      "iel": 413,
      "ah": 414,
      "ĠIn": 415,
      "ĠAn": 416,
      "Ã¤n": 417,
      "ungen": 418,
      "Ã¼ber": 419,
      "ĠâĢ": 420,
      "uch": 421,
      "ĠDie": 422,
      "Ġso": 423,
      "ing": 424,
      "Ġab": 425,
      "Ġst": 426,
      "Ġt": 427,
      "Ġj": 428,
      "eich": 429,
      "ĠO": 430,
      "Ġwer": 431,
      "ern": 432,
      "ien": 433,
      "ik": 434,
      "ver": 435,
      "Ġwie": 436,
      "etz": 437,
      "Ġich": 438,
      "Ġoder": 439,
      "esch": 440,
      "Ġals": 441,
      "ĠÃ¼ber": 442,
      "wei": 443,
      "Ã¶n": 444,
      "und": 445,
      "Ġwerden": 446,
      "mer": 447,
      "ation": 448,
      "ungs": 449,
      "be": 450,
      "Ġhat": 451,
      "ot": 452,
      "Ġsind": 453,
      "enn": 454,
      "hn": 455,
      "os": 456,
      "Ġhab": 457,
      "uf": 458,
      "ĠEr": 459,
      "Ġsein": 460,
      "ort": 461,
      "im": 462,
      "00": 463,
      "Ġvor": 464,
      "ĠUn": 465,
      "oll": 466,
      "Ġsie": 467,
      "tig": 468,
      "ĠEin": 469,
      "Ġum": 470,
      "ĠSp": 471,
      "Ġnach": 472,
      "est": 473,
      "chen": 474,
      "urch": 475,
      "rau": 476,
      "ad": 477,
      "ischen": 478,
      "Ġ-": 479,
      "eil": 480,
      "ul": 481,
      "Ã¼n": 482,
      "ri": 483,
      "ed": 484,
      "Ġdass": 485,
      "Ã¤t": 486,
      "ger": 487,
      "he": 488,
      "hal": 489,
      "end": 490,
      "Ġihr": 491,
      "la": 492,
      "aus": 493,
      "Ġwird": 494,
      "eg": 495,
      "op": 496,
      "anz": 497,
      "Ġwar": 498,
      "ĠPro": 499,
      "wer": 500,
      "Ġeinen": 501,
      "kti": 502,
      "ang": 503,
      "auf": 504,
      "all": 505,
      "ech": 506,
      "tel": 507,
      "Ġeiner": 508,
      "tern": 509,
      "eine": 510,
      "tet": 511,
      "scha": 512,
      "gt": 513,
      "Ġzum": 514,
      "ru": 515,
      "ler": 516,
      "01": 517,
      "Ġman": 518,
      "Ġkann": 519,
      "Ġda": 520,
      "Ã¼ck": 521,
      "ick": 522,
      "Ġeinem": 523,
      "zen": 524,
      "âĢľ": 525,
      "Ġzur": 526,
      "Ã¶r": 527,
      "ĠkÃ¶n": 528,
      "...": 529,
      "pp": 530,
      "Ġnoch": 531,
      "zu": 532,
      "Ġam": 533,
      "Ġent": 534,
      "Ġdurch": 535,
      "ĠAr": 536,
      "rie": 537,
      "eiter": 538,
      "iv": 539,
      "rÃ¤": 540,
      "ste": 541,
      "ner": 542,
      "bt": 543,
      "art": 544,
      "lichen": 545,
      "Ã¤r": 546,
      "ĠâĢŀ": 547,
      "igen": 548,
      "ĠJahr": 549,
      "Ġunter": 550,
      "Ġnur": 551,
      "ĠAl": 552,
      "gel": 553,
      "ĠGe": 554,
      "fÃ¼": 555,
      "orm": 556,
      "uss": 557,
      "iert": 558,
      "eiten": 559,
      "Ġr": 560,
      "Ġhaben": 561,
      "Ġaber": 562,
      "ster": 563,
      "pf": 564,
      "ank": 565,
      "schl": 566,
      "hl": 567,
      "arb": 568,
      "ische": 569,
      "schen": 570,
      "og": 571,
      "Ġsp": 572,
      "geb": 573,
      "ĠAus": 574,
      "Ġmehr": 575,
      "Ġ3": 576,
      "schaft": 577,
      "ĠMit": 578,
      "ĠIhr": 579,
      "liche": 580,
      "lin": 581,
      "Ġ\"": 582,
      "acht": 583,
      "stell": 584,
      "ieren": 585,
      "ige": 586,
      "eben": 587,
      "Ġwur": 588,
      "ers": 589,
      "aten": 590,
      "Ġunser": 591,
      "elt": 592,
      "ĠBe": 593,
      "ess": 594,
      "ehen": 595,
      "Ġbis": 596,
      "che": 597,
      "ĠâĢĵ": 598,
      "ĠkÃ¶nnen": 599,
      "ĠÃ": 600,
      "ĠDas": 601,
      "ex": 602,
      "eut": 603,
      "atz": 604,
      "dern": 605,
      "cht": 606,
      "bl": 607,
      "gr": 608,
      "ĠEn": 609,
      "bar": 610,
      "Die": 611,
      "ass": 612,
      "Ã¤l": 613,
      "keit": 614,
      "hen": 615,
      "her": 616,
      "Ġander": 617,
      "ommen": 618,
      "gl": 619,
      "assen": 620,
      "ĠGr": 621,
      "ĠDer": 622,
      "ist": 623,
      "Ġdies": 624,
      "ĠBer": 625,
      "utz": 626,
      "ht": 627,
      "lei": 628,
      "ellen": 629,
      "Ġ201": 630,
      "ahl": 631,
      "Ġneu": 632,
      "heit": 633,
      "ÂŃ": 634,
      "Ġre": 635,
      "ert": 636,
      "glich": 637,
      "ĠAb": 638,
      "fen": 639,
      "ill": 640,
      "du": 641,
      "Ġuns": 642,
      "ĠVor": 643,
      "ob": 644,
      "omm": 645,
      "rit": 646,
      "Ã¤hr": 647,
      "etzt": 648,
      "ffen": 649,
      "Ġwenn": 650,
      "ÃŁen": 651,
      "Ġall": 652,
      "unden": 653,
      "ant": 654,
      "ont": 655,
      "ges": 656,
      "eigen": 657,
      "ok": 658,
      "Ġber": 659,
      "sam": 660,
      "rÃ¼": 661,
      "mal": 662,
      "ĠAuf": 663,
      "ild": 664,
      "Ġdann": 665,
      "ze": 666,
      "Ġkl": 667,
      "ap": 668,
      "ktion": 669,
      "ss": 670,
      "ak": 671,
      "alt": 672,
      "me": 673,
      "ic": 674,
      "ast": 675,
      "fahr": 676,
      "ehmen": 677,
      "bst": 678,
      "ekt": 679,
      "Ġ4": 680,
      "Ġweiter": 681,
      "Ġges": 682,
      "Ġje": 683,
      "pl": 684,
      "iz": 685,
      "ĠRe": 686,
      "ark": 687,
      "Ġbes": 688,
      "Ġwurde": 689,
      "wie": 690,
      "nis": 691,
      "Ġsehr": 692,
      "Ġgen": 693,
      "Ġwieder": 694,
      "war": 695,
      "Ġdar": 696,
      "age": 697,
      "form": 698,
      "od": 699,
      "ne": 700,
      "per": 701,
      "Ġwas": 702,
      "ĠAu": 703,
      "eb": 704,
      "Ġsoll": 705,
      "Ġ5": 706,
      "ĠZu": 707,
      "rag": 708,
      "Ġschon": 709,
      "Ġet": 710,
      "kl": 711,
      "ĠWir": 712,
      "Ġhier": 713,
      "ibt": 714,
      "ial": 715,
      "Ġimmer": 716,
      "att": 717,
      "ohn": 718,
      "Ġdiese": 719,
      "fer": 720,
      "Ġlie": 721,
      "ÃŁe": 722,
      "Ġc": 723,
      "Ã¶glich": 724,
      "ĠHer": 725,
      "Ġhin": 726,
      "imm": 727,
      "iele": 728,
      "ken": 729,
      "ĠZeit": 730,
      "eits": 731,
      "Ġ19": 732,
      "leich": 733,
      "fach": 734,
      "fl": 735,
      "einen": 736,
      "Ã¼t": 737,
      "ack": 738,
      "Ġviel": 739,
      "Ġgro": 740,
      "ĠEs": 741,
      "Ġgew": 742,
      "Ġher": 743,
      "ho": 744,
      "itÃ¤t": 745,
      "Ġgibt": 746,
      "Ġganz": 747,
      "Ã¤ch": 748,
      "ĠSo": 749,
      "mit": 750,
      "ts": 751,
      "Ġvom": 752,
      "lie": 753,
      "fol": 754,
      "achen": 755,
      "elle": 756,
      "gend": 757,
      "Ġhabe": 758,
      "eld": 759,
      "lo": 760,
      "schie": 761,
      "fe": 762,
      "Ġsel": 763,
      "eln": 764,
      "ĠUm": 765,
      "Ġmir": 766,
      "hnen": 767,
      "dem": 768,
      "osten": 769,
      "ĠMa": 770,
      "sche": 771,
      "dig": 772,
      "was": 773,
      "Ġbest": 774,
      "Ġalle": 775,
      "inden": 776,
      "ĠGesch": 777,
      "ĠMen": 778,
      "Ġzwei": 779,
      "eite": 780,
      "ĠGes": 781,
      "ĠBei": 782,
      "fÃ¼hr": 783,
      "Ġa": 784,
      "hne": 785,
      "qu": 786,
      "onder": 787,
      "Ġdieser": 788,
      "ĠIm": 789,
      "zeit": 790,
      "lung": 791,
      "ĠKl": 792,
      "ĠIch": 793,
      "rin": 794,
      "ud": 795,
      "inder": 796,
      "Ġmich": 797,
      "reis": 798,
      "pt": 799,
      "ragen": 800,
      "ĠNach": 801,
      "agen": 802,
      "ĠÂ": 803,
      "ĠBl": 804,
      "los": 805,
      "ord": 806,
      "tigen": 807,
      "ĠOr": 808,
      "halten": 809,
      "ĠArb": 810,
      "Ġgegen": 811,
      "amm": 812,
      "ĠÃľ": 813,
      "ĠEnt": 814,
      ").": 815,
      "Ġle": 816,
      "gesch": 817,
      "ett": 818,
      "kte": 819,
      "ichtig": 820,
      "adt": 821,
      "aut": 822,
      "Ã¼hr": 823,
      "bur": 824,
      "ĠUnter": 825,
      "Ġdu": 826,
      "ÃŁer": 827,
      "vor": 828,
      "Ġgem": 829,
      "ationen": 830,
      "ĠDeut": 831,
      "ma": 832,
      "onn": 833,
      "Ġ6": 834,
      "ierung": 835,
      "Ġeigen": 836,
      "Ġgut": 837,
      "cken": 838,
      "ollen": 839,
      "Ġeinfach": 840,
      "ĠPl": 841,
      "rank": 842,
      "issen": 843,
      "spiel": 844,
      "ran": 845,
      "id": 846,
      "ĠCh": 847,
      "Ġsowie": 848,
      "Ġkeine": 849,
      "Ġmein": 850,
      "In": 851,
      "inn": 852,
      "ale": 853,
      "olle": 854,
      "ĠFl": 855,
      "Ġeines": 856,
      "iger": 857,
      "ĠDaten": 858,
      "reich": 859,
      "Ġe": 860,
      "Ġger": 861,
      "Ã¼s": 862,
      "ate": 863,
      "Ġwo": 864,
      "itz": 865,
      "eist": 866,
      "Ã¶ch": 867,
      "angen": 868,
      "erson": 869,
      "icher": 870,
      "amit": 871,
      "Ġbek": 872,
      "atur": 873,
      "Ġmal": 874,
      "ielen": 875,
      "ĠKon": 876,
      "net": 877,
      "wick": 878,
      "tige": 879,
      "ĠUnd": 880,
      "lau": 881,
      "ĠÃľber": 882,
      "wischen": 883,
      "for": 884,
      "esen": 885,
      "ke": 886,
      "eht": 887,
      "Ġgesch": 888,
      "gab": 889,
      "eute": 890,
      "ĠWer": 891,
      "ĠLeben": 892,
      "Ġpro": 893,
      "nah": 894,
      "reu": 895,
      "ĠSpiel": 896,
      "Ġbet": 897,
      "unde": 898,
      "ativ": 899,
      "ĠEur": 900,
      "),": 901,
      "stÃ¤n": 902,
      "bau": 903,
      "ktiv": 904,
      "Ġohne": 905,
      "br": 906,
      "Ġgr": 907,
      "ater": 908,
      "we": 909,
      "ug": 910,
      "Ġselbst": 911,
      "Ġson": 912,
      "ine": 913,
      "ĠTh": 914,
      "Ġihre": 915,
      "pro": 916,
      "eim": 917,
      "off": 918,
      "Ġ|": 919,
      "ĠLand": 920,
      "ade": 921,
      "ĠWas": 922,
      "tion": 923,
      "Qu": 924,
      "Ġwen": 925,
      "abei": 926,
      "alen": 927,
      "ĠHand": 928,
      "Ġbeim": 929,
      "Ã¤u": 930,
      "Ã¶ff": 931,
      "wend": 932,
      "zeu": 933,
      "yst": 934,
      "Ġjed": 935,
      "arten": 936,
      "Der": 937,
      "geben": 938,
      "so": 939,
      "weise": 940,
      "satz": 941,
      "ia": 942,
      "ay": 943,
      "Ġwel": 944,
      "ften": 945,
      "teil": 946,
      "Ġmuss": 947,
      "Ġdiesem": 948,
      "fall": 949,
      "Ġ...": 950,
      "ard": 951,
      "arbeit": 952,
      "Ġetwas": 953,
      "ust": 954,
      "Ġhatte": 955,
      "ĠFrau": 956,
      "Ġbie": 957,
      "ez": 958,
      "Ġ200": 959,
      "ha": 960,
      "spr": 961,
      "ĠBet": 962,
      "Ġange": 963,
      "Ã¤h": 964,
      "eren": 965,
      "Ġdeut": 966,
      "Ġerst": 967,
      "ĠRech": 968,
      "ucht": 969,
      "Das": 970,
      "ding": 971,
      "ystem": 972,
      "omp": 973,
      "Ġ7": 974,
      "Ġseine": 975,
      "Ġdir": 976,
      "stand": 977,
      "Ġanderen": 978,
      "ĠMenschen": 979,
      "zt": 980,
      "ĠQu": 981,
      "ĠSe": 982,
      "aufen": 983,
      "Ġ8": 984,
      "ov": 985,
      "ow": 986,
      "line": 987,
      "Ġins": 988,
      "ternehmen": 989,
      "Ã¶l": 990,
      "ruck": 991,
      "amen": 992,
      "ierte": 993,
      "oren": 994,
      "ren": 995,
      "Ġgel": 996,
      "kel": 997,
      "ĠIhre": 998,
      "nung": 999,
      "Ġ/": 1000,
      "ommt": 1001,
      "ost": 1002,
      "ĠMar": 1003,
      "aum": 1004,
      "ition": 1005,
      "io": 1006,
      "ĠDu": 1007,
      "Ġdamit": 1008,
      "innen": 1009,
      "Ġob": 1010,
      "Ġgleich": 1011,
      "ĠProdu": 1012,
      "uten": 1013,
      "ieder": 1014,
      "Ġfinden": 1015,
      "burg": 1016,
      "rechen": 1017,
      "ichte": 1018,
      "ce": 1019,
      "cher": 1020,
      "ĠRei": 1021,
      "Ã¤lt": 1022,
      "Ġmachen": 1023,
      "halb": 1024,
      "ĠAut": 1025,
      "dr": 1026,
      "ange": 1027,
      "our": 1028,
      "vers": 1029,
      "Ġgeht": 1030,
      "stellt": 1031,
      "ute": 1032,
      "Ġausge": 1033,
      "ahn": 1034,
      "ĠKinder": 1035,
      "ide": 1036,
      "Ġneue": 1037,
      "Ġja": 1038,
      "ĠGer": 1039,
      "ĠJahren": 1040,
      "Ġdoch": 1041,
      "Ġgef": 1042,
      "bes": 1043,
      "Ġschn": 1044,
      "weg": 1045,
      "immer": 1046,
      "Ã¶s": 1047,
      "ĠBr": 1048,
      "schland": 1049,
      "Ġ10": 1050,
      "Ġ9": 1051,
      "lt": 1052,
      "sk": 1053,
      "ĠTag": 1054,
      "ĠDa": 1055,
      "ogen": 1056,
      "ĠmÃ¼s": 1057,
      "hm": 1058,
      "ĠGrund": 1059,
      "rad": 1060,
      "sst": 1061,
      "gang": 1062,
      "Ġ0": 1063,
      "ĠTeil": 1064,
      "Ġjetzt": 1065,
      "ĠIhnen": 1066,
      "eid": 1067,
      "lage": 1068,
      "schieden": 1069,
      "uchen": 1070,
      "aar": 1071,
      "tem": 1072,
      "Ġviele": 1073,
      "land": 1074,
      "ĠLie": 1075,
      "eiÃŁ": 1076,
      "mittel": 1077,
      "Ã¤d": 1078,
      "inde": 1079,
      "orn": 1080,
      "Ġkein": 1081,
      "olog": 1082,
      "zeich": 1083,
      "Ġzwischen": 1084,
      "Ġ&": 1085,
      "ip": 1086,
      "St": 1087,
      "ander": 1088,
      "keiten": 1089,
      "fahren": 1090,
      "Ġgeh": 1091,
      "ub": 1092,
      "ĠBes": 1093,
      "Ġdenn": 1094,
      "ĠHo": 1095,
      "rupp": 1096,
      "Ġalles": 1097,
      "201": 1098,
      "gung": 1099,
      "ischer": 1100,
      "gem": 1101,
      "setz": 1102,
      "Ġwurden": 1103,
      "zent": 1104,
      "ĠwÃ¼r": 1105,
      "bild": 1106,
      "si": 1107,
      "under": 1108,
      "Ġ.": 1109,
      "ats": 1110,
      "esse": 1111,
      "ĠStadt": 1112,
      "Ġlassen": 1113,
      "wir": 1114,
      "atÃ¼r": 1115,
      "Ġnun": 1116,
      "ĠAm": 1117,
      "ĠWelt": 1118,
      "fÃ¼r": 1119,
      "ĠBo": 1120,
      "kommen": 1121,
      "ĠInform": 1122,
      "Ġsondern": 1123,
      "halt": 1124,
      "Ġseit": 1125,
      "akt": 1126,
      "oten": 1127,
      "rieb": 1128,
      "asse": 1129,
      "ĠPerson": 1130,
      "Ġwaren": 1131,
      "ium": 1132,
      "undes": 1133,
      "Ã¤re": 1134,
      "ichten": 1135,
      "Ã¤m": 1136,
      "unktion": 1137,
      "ele": 1138,
      "ĠFÃ¼r": 1139,
      "Ġeinz": 1140,
      "ĠMus": 1141,
      "licher": 1142,
      "ĠFahr": 1143,
      "richt": 1144,
      "ĠBest": 1145,
      "ks": 1146,
      "fte": 1147,
      "sel": 1148,
      "urz": 1149,
      "alten": 1150,
      "zie": 1151,
      "Ġunsere": 1152,
      "annt": 1153,
      "eig": 1154,
      "ĠDeutschland": 1155,
      "lagen": 1156,
      "Ġdabei": 1157,
      "ĠHaus": 1158,
      "Ġeben": 1159,
      "tur": 1160,
      "essen": 1161,
      "ĠMin": 1162,
      "amt": 1163,
      "igkeit": 1164,
      "Ich": 1165,
      "ĠUhr": 1166,
      "ĠWeb": 1167,
      "rage": 1168,
      "ĠMon": 1169,
      "Ġbesonder": 1170,
      "ache": 1171,
      "Ġbereits": 1172,
      "ald": 1173,
      "Ġbin": 1174,
      "ail": 1175,
      "alitÃ¤t": 1176,
      "Ġdieses": 1177,
      "ĠJahre": 1178,
      "rot": 1179,
      "anden": 1180,
      "Ġkonn": 1181,
      "gleich": 1182,
      "Ġandere": 1183,
      "Ġ18": 1184,
      "ĠFr": 1185,
      "Ġaller": 1186,
      "ĠEx": 1187,
      "ĠmÃ¶ch": 1188,
      "Ġersten": 1189,
      "Ġsollte": 1190,
      "ĠUnternehmen": 1191,
      "stellung": 1192,
      "ĠReg": 1193,
      "ĠVers": 1194,
      "ĠHau": 1195,
      "Ġgest": 1196,
      "ĠPol": 1197,
      "Ġseiner": 1198,
      "amil": 1199,
      "inter": 1200,
      "blem": 1201,
      "enden": 1202,
      "ienst": 1203,
      "hol": 1204,
      "ĠMan": 1205,
      "Ġverl": 1206,
      "ĠPart": 1207,
      "ĠSchw": 1208,
      "ĠSex": 1209,
      "ĠGl": 1210,
      "ĠGew": 1211,
      "trag": 1212,
      "Sch": 1213,
      "ĠIntern": 1214,
      "000": 1215,
      "Ġex": 1216,
      "Ġletz": 1217,
      "Ã¤uf": 1218,
      "ph": 1219,
      "erv": 1220,
      "Ġbesch": 1221,
      "ĠmÃ¶glich": 1222,
      "euer": 1223,
      "reichen": 1224,
      "orden": 1225,
      "Ġkommen": 1226,
      "Ġ20": 1227,
      "eiden": 1228,
      "Ġper": 1229,
      "berg": 1230,
      "eile": 1231,
      "ĠKont": 1232,
      "ĠzurÃ¼ck": 1233,
      "auer": 1234,
      "Ġwill": 1235,
      "uÃŁ": 1236,
      "schutz": 1237,
      "ian": 1238,
      "sammen": 1239,
      "Ġde": 1240,
      "indet": 1241,
      "tschaft": 1242,
      "ĠWoch": 1243,
      "unkt": 1244,
      "Ġunserer": 1245,
      "Ġzusammen": 1246,
      "ĠBild": 1247,
      "min": 1248,
      "ĠArbeit": 1249,
      "Ã¤tz": 1250,
      "Ã¤nder": 1251,
      "ĠmÃ¼ssen": 1252,
      "ive": 1253,
      "schu": 1254,
      "ĠÃĸ": 1255,
      "Ġheute": 1256,
      "ĠThem": 1257,
      "wert": 1258,
      "ĠDe": 1259,
      "ĠRo": 1260,
      "folg": 1261,
      "aden": 1262,
      "zw": 1263,
      "Un": 1264,
      "raum": 1265,
      "ĠWenn": 1266,
      "stellen": 1267,
      "ierten": 1268,
      "Ġverschieden": 1269,
      "haus": 1270,
      "wo": 1271,
      "ment": 1272,
      "zei": 1273,
      "tag": 1274,
      "Ġdrei": 1275,
      "ĠBau": 1276,
      "ktu": 1277,
      "An": 1278,
      "unter": 1279,
      "erne": 1280,
      "Ġ15": 1281,
      "ĠCo": 1282,
      "ĠkÃ¶nn": 1283,
      "ac": 1284,
      "Ġneuen": 1285,
      "Ã¤ÃŁ": 1286,
      "ies": 1287,
      "Ġte": 1288,
      "ĠWasser": 1289,
      "hÃ¤lt": 1290,
      "ĠFre": 1291,
      "ign": 1292,
      "Ġalso": 1293,
      "klÃ¤r": 1294,
      "Ġbeg": 1295,
      "Ã¼l": 1296,
      "Ã¼nst": 1297,
      "ĠNeu": 1298,
      "if": 1299,
      "ĠStra": 1300,
      "kten": 1301,
      "ĠEl": 1302,
      "Ġdazu": 1303,
      "entlich": 1304,
      "ĠFor": 1305,
      "atÃ¼rlich": 1306,
      "Ġvers": 1307,
      "Ã¤hrend": 1308,
      "nit": 1309,
      "bel": 1310,
      "reiben": 1311,
      "ĠSchl": 1312,
      "rum": 1313,
      "zahl": 1314,
      "Ġkommt": 1315,
      "Ġkosten": 1316,
      "pr": 1317,
      "ĠWohn": 1318,
      "Ġweil": 1319,
      "ĠDiese": 1320,
      "Ġsei": 1321,
      "gie": 1322,
      "uche": 1323,
      "ĠGeb": 1324,
      "ĠTe": 1325,
      "ĠZus": 1326,
      "Ġihrer": 1327,
      "Ġschnell": 1328,
      "Ġdiesen": 1329,
      "iss": 1330,
      "ende": 1331,
      "wa": 1332,
      "ĠAuch": 1333,
      "amp": 1334,
      "recht": 1335,
      "man": 1336,
      "hÃ¤n": 1337,
      "ĠWei": 1338,
      "Ã¤hl": 1339,
      "ĠDes": 1340,
      "Ġbef": 1341,
      "ĠfÃ¼hr": 1342,
      "klich": 1343,
      "ĠEine": 1344,
      "sicht": 1345,
      "ilder": 1346,
      "eister": 1347,
      "Ġ12": 1348,
      "ĠSti": 1349,
      "achten": 1350,
      "ammen": 1351,
      "forder": 1352,
      "Ġeinmal": 1353,
      "ĠMed": 1354,
      "ĠInter": 1355,
      "org": 1356,
      "ĠUr": 1357,
      "ron": 1358,
      "ĠPf": 1359,
      "Ġverb": 1360,
      "Ġsicher": 1361,
      "ĠKunden": 1362,
      "stag": 1363,
      "wort": 1364,
      "Ġihn": 1365,
      "ĠschÃ¶n": 1366,
      "ym": 1367,
      "Ġmeine": 1368,
      "ĠSte": 1369,
      "gar": 1370,
      "ker": 1371,
      "rat": 1372,
      "Ġhoch": 1373,
      "hau": 1374,
      "Ġihren": 1375,
      "Ein": 1376,
      "echn": 1377,
      "Ġsteht": 1378,
      "isten": 1379,
      "Ġnie": 1380,
      "ritt": 1381,
      "ĠLe": 1382,
      "ĠAber": 1383,
      "Ġfol": 1384,
      "Ã¼nd": 1385,
      "mus": 1386,
      "ĠGem": 1387,
      "hin": 1388,
      "tlich": 1389,
      "yp": 1390,
      "rem": 1391,
      "Al": 1392,
      "agt": 1393,
      "stÃ¼t": 1394,
      "Ġjeder": 1395,
      "mann": 1396,
      "Ġho": 1397,
      "sprechen": 1398,
      "schein": 1399,
      "fern": 1400,
      "gew": 1401,
      "ĠBundes": 1402,
      "ĠWie": 1403,
      "ott": 1404,
      "schlie": 1405,
      "ĠMo": 1406,
      "ĠGen": 1407,
      "nahme": 1408,
      "eter": 1409,
      "ĠGro": 1410,
      "ĠOn": 1411,
      "Ġseinen": 1412,
      "ĠEuro": 1413,
      "cker": 1414,
      "grund": 1415,
      "rain": 1416,
      "Ġjedoch": 1417,
      "ĠVerb": 1418,
      "ER": 1419,
      "riv": 1420,
      "allen": 1421,
      "ĠFrei": 1422,
      "ionen": 1423,
      "altung": 1424,
      "immt": 1425,
      "Wir": 1426,
      "ĠFot": 1427,
      "ĠWar": 1428,
      "falls": 1429,
      "Ġsol": 1430,
      "ĠSeite": 1431,
      "enz": 1432,
      "zial": 1433,
      "ĠFil": 1434,
      "ringen": 1435,
      "bung": 1436,
      "ens": 1437,
      "ĠInternet": 1438,
      "âĢľ,": 1439,
      "ĠHier": 1440,
      "nisse": 1441,
      "Ġgeb": 1442,
      "euch": 1443,
      "Ġallem": 1444,
      "az": 1445,
      "zug": 1446,
      "kehr": 1447,
      "Ġlang": 1448,
      "ĠMann": 1449,
      "tre": 1450,
      "werk": 1451,
      "eitet": 1452,
      "Ġvoll": 1453,
      "als": 1454,
      "Ġen": 1455,
      "unst": 1456,
      "Ġblei": 1457,
      "ĠDurch": 1458,
      "legen": 1459,
      "Ġem": 1460,
      "cke": 1461,
      "Ã¤ft": 1462,
      "Ġdort": 1463,
      "Ġfest": 1464,
      "bo": 1465,
      "ĠwÃ¼rde": 1466,
      "ĠBuch": 1467,
      "ĠInformationen": 1468,
      "Ã¤nger": 1469,
      "ĠNe": 1470,
      "pti": 1471,
      "ĠRÃ¼ck": 1472,
      "10": 1473,
      "af": 1474,
      "Ġrecht": 1475,
      "jekt": 1476,
      "fang": 1477,
      "orgen": 1478,
      "prÃ¤": 1479,
      "ĠFall": 1480,
      "Ġbietet": 1481,
      "stÃ¤nd": 1482,
      "Ġeinge": 1483,
      "ĠLu": 1484,
      "ĠSchu": 1485,
      "zogen": 1486,
      "ĠFamil": 1487,
      "ĠArt": 1488,
      "orf": 1489,
      "Ġwelche": 1490,
      "ingen": 1491,
      "gabe": 1492,
      "ennt": 1493,
      "eitung": 1494,
      "riff": 1495,
      "chn": 1496,
      "kon": 1497,
      "Ġgar": 1498,
      "ere": 1499,
      "ĠKomm": 1500,
      "Ġkon": 1501,
      "Ġeh": 1502,
      "Ġben": 1503,
      "Ġinter": 1504,
      "Ã¶rt": 1505,
      "frei": 1506,
      "ĠFrauen": 1507,
      "von": 1508,
      "ĠÃĦ": 1509,
      "Ġmacht": 1510,
      "weit": 1511,
      "Ġallen": 1512,
      "fÃ¤l": 1513,
      "ice": 1514,
      "Ġ,": 1515,
      "Ġbel": 1516,
      "ĠÂ»": 1517,
      "Ġfrei": 1518,
      "Ġkom": 1519,
      "Ġsehen": 1520,
      "schluss": 1521,
      "unft": 1522,
      "Ġihm": 1523,
      "zimmer": 1524,
      "gramm": 1525,
      "ĠBeg": 1526,
      "Ġbzw": 1527,
      "anst": 1528,
      "ckt": 1529,
      "ĠProblem": 1530,
      "ĠLin": 1531,
      "itte": 1532,
      "arbeiten": 1533,
      "alis": 1534,
      "ĠSon": 1535,
      "ĠMÃ¶glich": 1536,
      "ĠBereich": 1537,
      "ipp": 1538,
      "rieben": 1539,
      "ations": 1540,
      "Ġwirklich": 1541,
      "fort": 1542,
      "ider": 1543,
      "wor": 1544,
      "Ġstehen": 1545,
      "schied": 1546,
      "Ġbr": 1547,
      "Ver": 1548,
      "els": 1549,
      "Ġ[": 1550,
      "Ġâ": 1551,
      "ĠEnde": 1552,
      "etten": 1553,
      "Ġbesser": 1554,
      "ĠNutz": 1555,
      "ĠBerlin": 1556,
      "tiert": 1557,
      "umen": 1558,
      "ĠLebens": 1559,
      "uer": 1560,
      "__": 1561,
      "Ġaktu": 1562,
      "Ġbeh": 1563,
      "Ġnichts": 1564,
      "ĠForm": 1565,
      "ĠDies": 1566,
      "tigt": 1567,
      "Ġkonnte": 1568,
      "ĠJu": 1569,
      "stens": 1570,
      "iet": 1571,
      "dings": 1572,
      "ĠAngeb": 1573,
      "ote": 1574,
      "je": 1575,
      "raf": 1576,
      "kunft": 1577,
      "ĠUS": 1578,
      "enk": 1579,
      "ite": 1580,
      "ans": 1581,
      "raft": 1582,
      "hÃ¶": 1583,
      "ĠKar": 1584,
      "ilfe": 1585,
      "opp": 1586,
      "co": 1587,
      "asst": 1588,
      "Ġon": 1589,
      "ĠSchul": 1590,
      "schaften": 1591,
      "ĠAll": 1592,
      "gaben": 1593,
      "ĠnatÃ¼rlich": 1594,
      "Ġwichtig": 1595,
      "ys": 1596,
      "Ġliegt": 1597,
      "Ã¼nf": 1598,
      "Ġleich": 1599,
      "Ġletzten": 1600,
      "ĠStud": 1601,
      "ĠDr": 1602,
      "av": 1603,
      "anis": 1604,
      "neh": 1605,
      "zer": 1606,
      "ĠStand": 1607,
      "opf": 1608,
      "inanz": 1609,
      "ĠKosten": 1610,
      "Ġmus": 1611,
      "ĠgrÃ¶": 1612,
      "19": 1613,
      "ktur": 1614,
      "eilen": 1615,
      "Ġ14": 1616,
      "ielt": 1617,
      "ĠBesch": 1618,
      "weil": 1619,
      "Ġerhalten": 1620,
      "wicklung": 1621,
      "ultur": 1622,
      "tier": 1623,
      "icherheit": 1624,
      "wohl": 1625,
      "stoff": 1626,
      "eider": 1627,
      "Ġverw": 1628,
      "Ġgerne": 1629,
      "ĠMark": 1630,
      "ersÃ¶n": 1631,
      "ĠOber": 1632,
      "kauf": 1633,
      "Ġ16": 1634,
      "ĠY": 1635,
      "ĠPreis": 1636,
      "Ġwollen": 1637,
      "ĠdafÃ¼r": 1638,
      "Ġstatt": 1639,
      "seite": 1640,
      "Ġverst": 1641,
      "ennen": 1642,
      "achsen": 1643,
      "ĠWeiter": 1644,
      "hlen": 1645,
      "gangen": 1646,
      "ĠStel": 1647,
      "Mit": 1648,
      "ĠHoch": 1649,
      "11": 1650,
      "ĠArbeits": 1651,
      "Ġwohl": 1652,
      "ette": 1653,
      "Ġ30": 1654,
      "ĠMal": 1655,
      "obil": 1656,
      "zeug": 1657,
      "rom": 1658,
      "ĠnÃ¤ch": 1659,
      "Ġgenau": 1660,
      "Ġgemein": 1661,
      "Ġ:": 1662,
      "lex": 1663,
      "voll": 1664,
      "ĠBÃ¼r": 1665,
      "one": 1666,
      "fil": 1667,
      "app": 1668,
      "ĠmÃ¶chte": 1669,
      "ino": 1670,
      "inger": 1671,
      "Ġgeben": 1672,
      "arm": 1673,
      "olit": 1674,
      "Ġschw": 1675,
      "ĠZusammen": 1676,
      "ĠOnline": 1677,
      "ĠPh": 1678,
      "rÃ¤n": 1679,
      "heim": 1680,
      "Ã¤ter": 1681,
      "Ġgerade": 1682,
      "utzen": 1683,
      "Ġwe": 1684,
      "Ã¤sst": 1685,
      "Ġ2018": 1686,
      "sÃ¤tz": 1687,
      "Ã¼ss": 1688,
      "\",": 1689,
      "ingt": 1690,
      "hand": 1691,
      "Ã¶rper": 1692,
      "ĠSport": 1693,
      "isk": 1694,
      "einer": 1695,
      "punkt": 1696,
      "bei": 1697,
      "Im": 1698,
      "ĠwÃ¤hrend": 1699,
      "bet": 1700,
      "Ġvielen": 1701,
      "itzen": 1702,
      "aterial": 1703,
      "ĠwÃ¤re": 1704,
      "Ġjeden": 1705,
      "ĠSta": 1706,
      "iere": 1707,
      "leicht": 1708,
      "rech": 1709,
      "bie": 1710,
      "Ġget": 1711,
      "Ġseinem": 1712,
      "ruppe": 1713,
      "stra": 1714,
      "Ġdirekt": 1715,
      "etter": 1716,
      "Ġrund": 1717,
      "Ġeinige": 1718,
      "ager": 1719,
      "tikel": 1720,
      "Ġweitere": 1721,
      "ellschaft": 1722,
      "utter": 1723,
      "ĠMusik": 1724,
      "druck": 1725,
      "rift": 1726,
      "ĠWeg": 1727,
      "leist": 1728,
      "lig": 1729,
      "ĠSel": 1730,
      "sol": 1731,
      "ĠBed": 1732,
      "ember": 1733,
      "ĠFach": 1734,
      "12": 1735,
      "ĠKÃ¼": 1736,
      "iff": 1737,
      "ĠEurop": 1738,
      "50": 1739,
      "....": 1740,
      "Ġ17": 1741,
      "Ġdenen": 1742,
      "Ġwenig": 1743,
      "Ġsex": 1744,
      "Es": 1745,
      "ĠBeh": 1746,
      "nehmen": 1747,
      "Ġir": 1748,
      "Ã¤ss": 1749,
      "sl": 1750,
      "Ĥ¬": 1751,
      "ĠgroÃŁe": 1752,
      "Ġoft": 1753,
      "âĢĿ": 1754,
      "30": 1755,
      "ĠSa": 1756,
      "ĠGeld": 1757,
      "igung": 1758,
      "ĠhÃ¤t": 1759,
      "icken": 1760,
      "Ġhand": 1761,
      "ampf": 1762,
      "Ġkurz": 1763,
      "Ġbeiden": 1764,
      "ied": 1765,
      "ahmen": 1766,
      "ĠgroÃŁen": 1767,
      "EN": 1768,
      "hop": 1769,
      "rist": 1770,
      "ĠStr": 1771,
      "Ġlange": 1772,
      "beh": 1773,
      "ĠGemein": 1774,
      "ĠLeist": 1775,
      "ative": 1776,
      "ven": 1777,
      "ĠMod": 1778,
      "verb": 1779,
      "ĠAls": 1780,
      "aÃŁ": 1781,
      "aher": 1782,
      "itu": 1783,
      "Ġmo": 1784,
      "Ġoffen": 1785,
      "licht": 1786,
      "gestellt": 1787,
      "Ġ100": 1788,
      "Ġgehen": 1789,
      "bereich": 1790,
      "ief": 1791,
      "scheid": 1792,
      "Ġfr": 1793,
      "Ġbieten": 1794,
      "ose": 1795,
      "ĠVerl": 1796,
      "Ġof": 1797,
      "schlieÃŁ": 1798,
      "are": 1799,
      "ix": 1800,
      "olz": 1801,
      "Ġbesonders": 1802,
      "str": 1803,
      "Ġempf": 1804,
      "up": 1805,
      "Ġetwa": 1806,
      "rotz": 1807,
      "ĠGegen": 1808,
      "mÃ¶glich": 1809,
      "ĠWochen": 1810,
      "ĠVide": 1811,
      "achte": 1812,
      "Ġgute": 1813,
      "Ġdarauf": 1814,
      "uter": 1815,
      "stadt": 1816,
      "ĠIhrer": 1817,
      "feld": 1818,
      "Ġbrau": 1819,
      "ĠPlatz": 1820,
      "aler": 1821,
      "ĠChr": 1822,
      "ax": 1823,
      "ĠFar": 1824,
      "ĠSeiten": 1825,
      "Ã¶ren": 1826,
      "Ġerste": 1827,
      "Ġsogar": 1828,
      "ĠgroÃŁ": 1829,
      "Ġunseren": 1830,
      "ib": 1831,
      "erk": 1832,
      "urs": 1833,
      "ehn": 1834,
      "ĠKr": 1835,
      "Ġstell": 1836,
      "Ġeigenen": 1837,
      "ĠThema": 1838,
      "Ġgemacht": 1839,
      "ĠHotel": 1840,
      "Ã¼b": 1841,
      "Ġverm": 1842,
      "eigt": 1843,
      "einander": 1844,
      "Ġteil": 1845,
      "Ġwissen": 1846,
      "gÃ¤n": 1847,
      "ĠMitgl": 1848,
      "reise": 1849,
      "old": 1850,
      "Ġch": 1851,
      "ahlen": 1852,
      "ĠIde": 1853,
      "ĠkÃ¶nnte": 1854,
      "Ġbesten": 1855,
      "Ã¶rder": 1856,
      "ĠMill": 1857,
      "ĠÃ¶ff": 1858,
      "ommer": 1859,
      "ings": 1860,
      "Ġca": 1861,
      "Ã¼d": 1862,
      "auft": 1863,
      "mb": 1864,
      "weis": 1865,
      "ĠOrt": 1866,
      "ĠSu": 1867,
      "legt": 1868,
      "Ġ11": 1869,
      "jÃ¤hr": 1870,
      "ĠGeschÃ¤ft": 1871,
      "ĠNatur": 1872,
      "Â«": 1873,
      "Ġ13": 1874,
      "ĠKunst": 1875,
      "Ġstark": 1876,
      "fÃ¼hrt": 1877,
      "!!": 1878,
      "ĠlÃ¤sst": 1879,
      "scht": 1880,
      "gegen": 1881,
      "Sp": 1882,
      "ĠauÃŁer": 1883,
      "ilt": 1884,
      "ĠEm": 1885,
      "ore": 1886,
      "fÃ¼l": 1887,
      "ĠPar": 1888,
      "leben": 1889,
      "wand": 1890,
      "ologie": 1891,
      "ufen": 1892,
      "ĠTer": 1893,
      "lossen": 1894,
      "IN": 1895,
      "Ġentsprechen": 1896,
      "ĠThe": 1897,
      "ĠBeispiel": 1898,
      "ĠTechn": 1899,
      "ister": 1900,
      "ffe": 1901,
      "hof": 1902,
      "zieh": 1903,
      "ĠMittel": 1904,
      "aben": 1905,
      "Ġpl": 1906,
      "ĠEner": 1907,
      "yn": 1908,
      "genden": 1909,
      "ĠfrÃ¼": 1910,
      "Ġwei": 1911,
      "laub": 1912,
      "ĠOb": 1913,
      "ĠSpr": 1914,
      "ĠHÃ¶": 1915,
      "bildung": 1916,
      "ĠAd": 1917,
      "mÃ¤ÃŁ": 1918,
      "tik": 1919,
      "ond": 1920,
      "ichtet": 1921,
      "Ġaufge": 1922,
      "ĠErfahr": 1923,
      "Ġfast": 1924,
      "mm": 1925,
      "ĠFol": 1926,
      "ĠJugend": 1927,
      "ĠKn": 1928,
      "Ġdavon": 1929,
      "arbeiter": 1930,
      "ame": 1931,
      "ĠX": 1932,
      "Ġeuch": 1933,
      "schnit": 1934,
      "ĠZiel": 1935,
      "Ġjeweil": 1936,
      "ĠpersÃ¶n": 1937,
      "Ã¤ten": 1938,
      "Ã©": 1939,
      "Ġthe": 1940,
      "ĠAben": 1941,
      "20": 1942,
      "auen": 1943,
      "anken": 1944,
      "Ġinner": 1945,
      "mar": 1946,
      "echt": 1947,
      "ĠVerein": 1948,
      "urt": 1949,
      "Er": 1950,
      "Ġunserem": 1951,
      "Ġgl": 1952,
      "ollte": 1953,
      "ĠTeam": 1954,
      "ĠFrage": 1955,
      "Ġzie": 1956,
      "Ġgemeinsam": 1957,
      "tieren": 1958,
      "ĠFrank": 1959,
      "Ġrichtig": 1960,
      "Pro": 1961,
      "ook": 1962,
      "Ġfindet": 1963,
      "ĠProzent": 1964,
      "ĠTex": 1965,
      "ĠIhren": 1966,
      "Ġentwick": 1967,
      "Ġinteress": 1968,
      "nahmen": 1969,
      "wahl": 1970,
      "ĠRahmen": 1971,
      "eisten": 1972,
      "ĠweiÃŁ": 1973,
      "Ġ50": 1974,
      "Ġu": 1975,
      "ĠHaupt": 1976,
      "rauen": 1977,
      "ina": 1978,
      "ĠDi": 1979,
      "ĠDar": 1980,
      "Ġpaar": 1981,
      "ĠDienst": 1982,
      "glichen": 1983,
      "ĠRegel": 1984,
      "inen": 1985,
      "Ã¤tig": 1986,
      "Ġrei": 1987,
      "ĠKir": 1988,
      "ĠFir": 1989,
      "arbeitung": 1990,
      "ĠMet": 1991,
      "etzen": 1992,
      "ware": 1993,
      "Ġabge": 1994,
      "anten": 1995,
      "ĠAnt": 1996,
      "ĠAt": 1997,
      ".âĢľ": 1998,
      "ase": 1999,
      "Ġind": 2000,
      "Ġel": 2001,
      "ĠSicherheit": 2002,
      "ĠApp": 2003,
      "Ġx": 2004,
      "Ġhinter": 2005,
      "Ġkaufen": 2006,
      "antwort": 2007,
      "ath": 2008,
      "welt": 2009,
      "Â»": 2010,
      "red": 2011,
      "Ġvier": 2012,
      "isches": 2013,
      "CH": 2014,
      "ĠSystem": 2015,
      "Ġmeiner": 2016,
      "Ġirgend": 2017,
      "annten": 2018,
      "Ġdich": 2019,
      "ure": 2020,
      "Ġkleine": 2021,
      "Ġihrem": 2022,
      "roffen": 2023,
      "Ġgilt": 2024,
      "18": 2025,
      "stÃ¼ck": 2026,
      "ĠGo": 2027,
      "Ġzwar": 2028,
      "ivers": 2029,
      "reffen": 2030,
      "ĠâĢľ": 2031,
      "Ġonline": 2032,
      "ome": 2033,
      "gehen": 2034,
      "Ġheraus": 2035,
      "ĠBilder": 2036,
      "omat": 2037,
      "ĠSk": 2038,
      "zung": 2039,
      "ĠEigen": 2040,
      "alter": 2041,
      "platz": 2042,
      "Ã¤hlen": 2043,
      "ĠInst": 2044,
      "ober": 2045,
      "ivi": 2046,
      "iges": 2047,
      "amer": 2048,
      "ĠSelbst": 2049,
      "ĠQualitÃ¤t": 2050,
      "Ġgab": 2051,
      "Ġ25": 2052,
      "ĠHin": 2053,
      "ĠdaÃŁ": 2054,
      "ĠMehr": 2055,
      "fÃ¼hrung": 2056,
      "tiv": 2057,
      "Ġkleinen": 2058,
      "ubl": 2059,
      "Ġderen": 2060,
      "ĠverfÃ¼": 2061,
      "uren": 2062,
      "ĠVerfÃ¼": 2063,
      "iker": 2064,
      "Ġhatten": 2065,
      "hle": 2066,
      "ball": 2067,
      "ĠBesuch": 2068,
      "Ã¤tze": 2069,
      "ĠFest": 2070,
      "ĠPartner": 2071,
      "schw": 2072,
      "atten": 2073,
      "buch": 2074,
      "Ġ199": 2075,
      "Ġerfolg": 2076,
      "li": 2077,
      "jahr": 2078,
      "zept": 2079,
      "ĠMe": 2080,
      "scher": 2081,
      "liches": 2082,
      "ĠVert": 2083,
      "Ã¤us": 2084,
      "ital": 2085,
      "Ġschwer": 2086,
      "sy": 2087,
      "echs": 2088,
      "blick": 2089,
      "Ġallerdings": 2090,
      "heiten": 2091,
      "ĠSer": 2092,
      "ock": 2093,
      "ĠFragen": 2094,
      "ĠAuft": 2095,
      "des": 2096,
      "Ġern": 2097,
      "lichkeit": 2098,
      "ĠDenn": 2099,
      "Ġro": 2100,
      "ets": 2101,
      "ain": 2102,
      "ĠPrÃ¤": 2103,
      "ĠJe": 2104,
      "ĠKom": 2105,
      "atte": 2106,
      "ĠMÃ¼n": 2107,
      "Ġneben": 2108,
      "Ġnehmen": 2109,
      "ĠDoch": 2110,
      "beding": 2111,
      "ĠViel": 2112,
      "Ġwahr": 2113,
      "âĢŀ": 2114,
      "ichts": 2115,
      "agte": 2116,
      "ĠTr": 2117,
      "rakti": 2118,
      "ividu": 2119,
      "ĠprÃ¤": 2120,
      "Sie": 2121,
      "Wenn": 2122,
      "ĠspÃ¤ter": 2123,
      "Ġspez": 2124,
      "ile": 2125,
      "Ã¤ndern": 2126,
      "agement": 2127,
      "ĠBeit": 2128,
      "Ġ#": 2129,
      "flÃ¤": 2130,
      "Ã¤hlt": 2131,
      "Ã¤hn": 2132,
      "Ġtun": 2133,
      "mÃ¶": 2134,
      "vent": 2135,
      "ĠEU": 2136,
      "ĠEinsatz": 2137,
      "ĠVol": 2138,
      "Ġunterschied": 2139,
      "bach": 2140,
      "ĠRechts": 2141,
      "ĠGeschichte": 2142,
      "ehlen": 2143,
      "ity": 2144,
      "annte": 2145,
      "ĠServ": 2146,
      "ĠWissen": 2147,
      "arte": 2148,
      "ĠDir": 2149,
      "genommen": 2150,
      "ĠArtikel": 2151,
      "ĠVon": 2152,
      "Ġsollten": 2153,
      "ons": 2154,
      "ĠJun": 2155,
      "ĠunterstÃ¼t": 2156,
      "undheit": 2157,
      "indung": 2158,
      "ĠdÃ¼r": 2159,
      "indest": 2160,
      "stehen": 2161,
      "Ġgesp": 2162,
      "lege": 2163,
      "ĠSchwei": 2164,
      "reg": 2165,
      "ĠPer": 2166,
      "ĠRu": 2167,
      "ĠBel": 2168,
      "ichtige": 2169,
      "Ã¤nd": 2170,
      "ko": 2171,
      "les": 2172,
      "spro": 2173,
      "eller": 2174,
      "Bei": 2175,
      "Ġweit": 2176,
      "AN": 2177,
      "leb": 2178,
      "sterreich": 2179,
      "mals": 2180,
      "ĠFer": 2181,
      "Ġ2017": 2182,
      "Ã¶ffentlich": 2183,
      "ĠKo": 2184,
      "affen": 2185,
      "Ġbede": 2186,
      "verl": 2187,
      "Ġkam": 2188,
      "Ġleben": 2189,
      "ĠNov": 2190,
      "ĠFuÃŁ": 2191,
      "ester": 2192,
      "ĠProjekt": 2193,
      "ĠMÃ¤n": 2194,
      "ĠLehr": 2195,
      "ool": 2196,
      "ator": 2197,
      "ĠPr": 2198,
      "ĠMarkt": 2199,
      "Ġworden": 2200,
      "Ġihnen": 2201,
      "Ġbekommen": 2202,
      "ĠZahl": 2203,
      "setzung": 2204,
      "ĠerklÃ¤r": 2205,
      "ĠMÃ¶glichkeit": 2206,
      "ĠKa": 2207,
      "lieÃŁ": 2208,
      "zÃ¼": 2209,
      "ĠFilm": 2210,
      "omit": 2211,
      "ĠBÃ¼": 2212,
      "ruktur": 2213,
      "rÃ¼f": 2214,
      "Ġsagen": 2215,
      "Ġnah": 2216,
      "spruch": 2217,
      "ĠKrank": 2218,
      "ruppen": 2219,
      "laden": 2220,
      "arbeitet": 2221,
      "ĠEnergie": 2222,
      "ĠPat": 2223,
      ".:": 2224,
      "Ã¶t": 2225,
      "gst": 2226,
      "ĠWe": 2227,
      "ente": 2228,
      "Ġeigentlich": 2229,
      "rauch": 2230,
      "âĢľ.": 2231,
      "Ġ24": 2232,
      "eint": 2233,
      "erst": 2234,
      "steller": 2235,
      "ational": 2236,
      "Nach": 2237,
      "ĠProdukt": 2238,
      "ĠHa": 2239,
      "Ġleicht": 2240,
      "ĠKontakt": 2241,
      "ĠBlick": 2242,
      "mo": 2243,
      "ient": 2244,
      "utt": 2245,
      "rÃ¤ge": 2246,
      "ĠGeh": 2247,
      "rigen": 2248,
      "ĠGrÃ¼n": 2249,
      "ĠBeruf": 2250,
      "baren": 2251,
      "olf": 2252,
      "ĠGroÃŁ": 2253,
      "ĠAngebot": 2254,
      "Ġvert": 2255,
      "wohn": 2256,
      "Ġcm": 2257,
      "ĠFunktion": 2258,
      "dent": 2259,
      "Ġweniger": 2260,
      "ĠRecht": 2261,
      "Ġverk": 2262,
      "Ġintern": 2263,
      "Ġzeigt": 2264,
      "ĠHam": 2265,
      "Ġgek": 2266,
      "Ġfor": 2267,
      "ĠTran": 2268,
      "Ġzahl": 2269,
      "Ġkeinen": 2270,
      "reiche": 2271,
      "ichtung": 2272,
      "mbH": 2273,
      "bare": 2274,
      "th": 2275,
      "ĠTage": 2276,
      "ĠMinuten": 2277,
      "Ġklein": 2278,
      "stein": 2279,
      "ĠMein": 2280,
      "ĠVerfÃ¼gung": 2281,
      "ĠSchn": 2282,
      "Ġschl": 2283,
      "ĠFrÃ¼": 2284,
      "ĠWor": 2285,
      "ĠRaum": 2286,
      "reifen": 2287,
      "Ġverschiedenen": 2288,
      "Ġopti": 2289,
      "Ġqu": 2290,
      "sf": 2291,
      "ĠAuto": 2292,
      "ĠhÃ¤tte": 2293,
      "Ġstellen": 2294,
      "Ġschreiben": 2295,
      "Ã¤te": 2296,
      "Ġaut": 2297,
      "15": 2298,
      "gesetzt": 2299,
      "lungen": 2300,
      "zel": 2301,
      "fon": 2302,
      "ance": 2303,
      "wendung": 2304,
      "ienen": 2305,
      "ession": 2306,
      "ï¿": 2307,
      "ĠVeranst": 2308,
      "ï¿½": 2309,
      "warz": 2310,
      "ption": 2311,
      "ĠBetrieb": 2312,
      "Ã¼ler": 2313,
      "nehmer": 2314,
      "kung": 2315,
      "ĠErgeb": 2316,
      "deut": 2317,
      "ĠDat": 2318,
      "bin": 2319,
      "ĠAugen": 2320,
      "Mail": 2321,
      "arf": 2322,
      "gemein": 2323,
      "ĠHe": 2324,
      "Ġfreu": 2325,
      "geber": 2326,
      "ĠTest": 2327,
      "Ã¤ren": 2328,
      "fÃ¼hl": 2329,
      "Ġebenfalls": 2330,
      "sweise": 2331,
      "ffiz": 2332,
      "ĠNacht": 2333,
      "ĠBas": 2334,
      "itel": 2335,
      "ĠDank": 2336,
      "stÃ¤ndig": 2337,
      "Ġeher": 2338,
      "inner": 2339,
      "Ġvielleicht": 2340,
      "Ã¤chst": 2341,
      "ĠzusÃ¤tz": 2342,
      "ĠNetz": 2343,
      "ĠPersonen": 2344,
      "Ġdaher": 2345,
      "Ã¤nde": 2346,
      "Ġerz": 2347,
      "ĠJahres": 2348,
      "ĠKÃ¶rper": 2349,
      "ĠGmbH": 2350,
      "ĠDann": 2351,
      "ĠWirtschaft": 2352,
      "site": 2353,
      "eten": 2354,
      "Ã¤um": 2355,
      "Ġklar": 2356,
      "artner": 2357,
      "ĠMÃ¤r": 2358,
      "fr": 2359,
      "Ġmeinen": 2360,
      "ĠFlug": 2361,
      "tisch": 2362,
      "ĠUnser": 2363,
      "abel": 2364,
      "ĠVort": 2365,
      "ichtigen": 2366,
      "sport": 2367,
      "ĠMitarbeiter": 2368,
      "hÃ¤ng": 2369,
      "herap": 2370,
      "ĠLandes": 2371,
      "ummer": 2372,
      "Ġkostenlos": 2373,
      "werb": 2374,
      "treten": 2375,
      "Ġbl": 2376,
      "lose": 2377,
      "besser": 2378,
      "orien": 2379,
      "\".": 2380,
      "schung": 2381,
      "leid": 2382,
      "ĠSommer": 2383,
      "ĠRad": 2384,
      "ĠTrain": 2385,
      "Ġkompl": 2386,
      "ĠKomp": 2387,
      "ĠDesign": 2388,
      "Ġkannst": 2389,
      "Ġsollen": 2390,
      "ches": 2391,
      "ante": 2392,
      "scheiden": 2393,
      "ĠCl": 2394,
      "Ġpassen": 2395,
      "Ġbew": 2396,
      "ĠSal": 2397,
      "Ġwegen": 2398,
      "mel": 2399,
      "Ġend": 2400,
      "ĠKap": 2401,
      "ĠTele": 2402,
      "zeitig": 2403,
      "ĠGott": 2404,
      "schlag": 2405,
      "ĠReise": 2406,
      "ĠDabei": 2407,
      "Auf": 2408,
      "ww": 2409,
      "Ã¶ÃŁe": 2410,
      "ĠSh": 2411,
      "ĠKind": 2412,
      "ĠHal": 2413,
      "zess": 2414,
      "ĠAbend": 2415,
      "gs": 2416,
      "unk": 2417,
      "Ġspielen": 2418,
      "âĢĻ": 2419,
      "ĠStunden": 2420,
      "Ġfre": 2421,
      "ĠDen": 2422,
      "leg": 2423,
      "ĠCas": 2424,
      "ika": 2425,
      "fin": 2426,
      "Ġkont": 2427,
      "utzt": 2428,
      "ĠNew": 2429,
      "FÃ¼r": 2430,
      "ĠProf": 2431,
      "Ġbekannt": 2432,
      "ĠgehÃ¶rt": 2433,
      "Ġerfol": 2434,
      "ĠIhrem": 2435,
      "Ã¶sung": 2436,
      "ĠRest": 2437,
      "ct": 2438,
      "laf": 2439,
      "spl": 2440,
      "bezogen": 2441,
      "icherung": 2442,
      ".\"": 2443,
      "Ġangeb": 2444,
      "Ġsieht": 2445,
      "Ġbesteht": 2446,
      "assung": 2447,
      "ĠWo": 2448,
      "tif": 2449,
      "ĠChrist": 2450,
      "ĠMaterial": 2451,
      "zlich": 2452,
      "sehen": 2453,
      "abl": 2454,
      "14": 2455,
      "Ġging": 2456,
      "par": 2457,
      "ĠDem": 2458,
      "lay": 2459,
      "osition": 2460,
      "ondere": 2461,
      "ĠWerk": 2462,
      "Ġ2016": 2463,
      "halte": 2464,
      "ĠStÃ¼ck": 2465,
      "izin": 2466,
      "statt": 2467,
      "wendet": 2468,
      "hren": 2469,
      "ĠLi": 2470,
      "Ġzun": 2471,
      "ĠHerr": 2472,
      "ĠWahl": 2473,
      "ersonen": 2474,
      "Ġkn": 2475,
      "ĠBen": 2476,
      "ĠKat": 2477,
      "akte": 2478,
      "Ġsagt": 2479,
      "besch": 2480,
      "gende": 2481,
      "ĠJan": 2482,
      "ĠWind": 2483,
      "ĠAbs": 2484,
      "ĠNamen": 2485,
      "ĠWert": 2486,
      "ters": 2487,
      "Ġtrotz": 2488,
      "ĠProgramm": 2489,
      "pen": 2490,
      "Ġwunder": 2491,
      "Ġbleibt": 2492,
      "Ġwerde": 2493,
      "ĠnÃ¤chsten": 2494,
      "rieden": 2495,
